{
	"pack_3":[
		{
			"img": "1",
			"en":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Krampus",
					"text":"Krampus is a Christmas devil with horns and a long, blood-red tongue. Krampus punishes naughty children (and not only) by mocking, stealing and even dragging them to hell. <br/> She is incredibly sexy, which is why she wears revealing clothes."
				}
			},
			"ru":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Крампус",
					"text": "Рождественский дьявол с рогами и длинным кроваво-красным языком. Крампус наказывает непослушных детей (и не только), издеваясь, воруя и даже таща их в ад. <br/> Она невероятно сексуальна, поэтому носит откровенную одежду."
				}
			}
		},
		{
			"img": "2",
			"en":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Blizzard",
					"text":"Blizzard - Snow elemental. She does a great job with the elements of air. Transparent, literally and figuratively. She does not have a permanent form. Consists of snowflakes and small ice crystals. Blizzard is calm and almost emotionless."
				}
			},
			"ru":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Вьюга",
					"text": "Снежный элементаль. Она отлично справляется со стихией воздуха. Прозрачный в прямом и переносном смысле. У нее нет постоянной формы. Состоит из снежинок и мелких кристаллов льда. Вьюга спокойна и практически бесчувственна."
				}
			}
		},
		{
			"img": "3",
			"en":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Polar Bear",
					"text":"The Polar Bear is either sleepy or surprised. Her sky blue eyes always sparkle in the night. She loves short hair and GIANT sweaters!"
				}
			},
			"ru":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Белый медведь",
					"text": "Либо сонный, либо удивленный. Ее небесно-голубые глаза всегда сверкают в ночи. Она любит короткие волосы и ГИГАНТСКИЕ свитера!"
				}
			}
		},
		{
			"img": "4",
			"en":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Rudy",
					"text":"Rudy is an earth deer feminist. Sweet and naive, she is almost always seen with a red nose. She loves collars and warm miniskirts."
				}
			},
			"ru":{
				"title":"",
				"text": "",
				"bestiary":{
					"title":"Руди",
					"text": "Феминистка из числа земляных оленей. Милая и наивная, ее почти всегда можно увидеть с красным носом. Она любит воротнички и теплые мини-юбки."
				}
			}
		}
	]
}

